[BRIGMORE.ChapterLog_Brigmore DisAbstractItem]
m_ItemName="任务笔记：布里格莫尔庄园"
m_PluralItemName=""
m_Description="黛莉拉·库珀思伯恩的藏身地在布里格莫尔庄园。潜入庄园并找到她。"

[BRIGMORE.Chapternotes_Brigmore_keyhint DisAbstractItem]
m_ItemName="通往庄园的钥匙"
m_PluralItemName=""
m_Description="一个名叫伊莎贝尔的女巫似乎拥有庄园钥匙。她正呆在后院。"

[BRIGMORE.Chapternotes_Brigmore_lanternhint DisAbstractItem]
m_ItemName="魔法提灯"
m_PluralItemName=""
m_Description="这个提灯显然是用来通过黛莉拉的某幅油画开启一道门的。"

[BRIGMORE.Chapternotes_Brigmore_leverhint DisAbstractItem]
m_ItemName="沉重的控制杆"
m_PluralItemName=""
m_Description="这个控制杆属于某个机械装置。或许可以尝试搜寻一下周围。"

[BRIGMORE.Chapternotes_Brigmore_Overhint DisAbstractItem]
m_ItemName="考德温女孩"
m_PluralItemName=""
m_Description="显然艾米莉·考德温以及描绘她的油画都是黛莉拉计划的核心部分。"

[BRIGMORE.Chapternotes_Brigmore_studiohint DisAbstractItem]
m_ItemName="黛莉拉的工作室"
m_PluralItemName=""
m_Description="庄园的某处隐藏着黛莉拉的工作室。这里面似乎有某件有价值的东西。"

[BRIGMORE.Chapternotes_Brigmore_switchhint DisAbstractItem]
m_ItemName="遗失的控制杆的下落"
m_PluralItemName=""
m_Description="杰索普·布里格莫尔坟墓的机关墓盖失灵了。遗失的控制杆可能在庄园花园的小棚里。"

[Coldridge.ChapterLog_Coldridge DisAbstractItem]
m_ItemName="任务笔记：寒脊监狱"
m_PluralItemName=""
m_Description="莉齐·斯特莱德，死鳗帮的首领，正关在寒脊监狱的某处。前皇家护卫的逃脱使这个地方处于高度警戒当中。"

[Coldridge.ChapterNotes_AngryPrisoner DisAbstractItem]
m_ItemName="愤怒的囚犯"
m_PluralItemName=""
m_Description="D03室的囚犯与一名警卫有笔账要算。打开他的牢门能够制造混乱。"

[Coldridge.ChapterNotes_ArcPylon DisAbstractItem]
m_ItemName="电弧塔"
m_PluralItemName=""
m_Description="一座电弧塔守卫着入口。逃脱的囚犯根本无法对付这种东西。"

[Coldridge.ChapterNotes_CrazedPrisoner_A15 DisAbstractItem]
m_ItemName="躁动的囚犯"
m_PluralItemName=""
m_Description="A15室的囚犯看起来躁动不安。打开他的牢门能够制造混乱。"

[Coldridge.ChapterNotes_CrazedPrisoner_D22 DisAbstractItem]
m_ItemName="躁动的囚犯"
m_PluralItemName=""
m_Description="D22室的囚犯看起来躁动不安。打开他的牢门能够制造混乱。"

[Coldridge.ChapterNotes_Disguise DisAbstractItem]
m_ItemName="督军伪装"
m_PluralItemName=""
m_Description="你已经穿上了督军的伪装以潜入寒脊监狱。监狱守卫叫来了一位督军调查审讯室里的神秘现场，因此很可能会期待你扮演好这个角色。"

[Coldridge.ChapterNotes_Hatter DisAbstractItem]
m_ItemName="帽子帮成员"
m_PluralItemName=""
m_Description="D11室的帽子帮成员希望莉齐·斯特莱德死掉。"

[Coldridge.ChapterNotes_Helpful DisAbstractItem]
m_ItemName="潜在的朋友"
m_PluralItemName=""
m_Description="警卫正在庭院接受处决。如果救下他们，他们可能会把有用的情报与你分享。"

[Coldridge.ChapterNotes_LizzyCarry DisAbstractItem]
m_ItemName="背走斯特莱德"
m_PluralItemName=""
m_Description="莉齐·斯特莱德不能走路了，你需要将她背出寒脊监狱。"

[Coldridge.ChapterNotes_LizzyStride DisAbstractItem]
m_ItemName="莉齐·斯特莱德"
m_PluralItemName=""
m_Description="莉齐·斯特莱德是死鳗帮的首领，也是个难对付的囚犯。为了将她关牢，狱方采取了额外的防范措施。"

[Coldridge.ChapterNotes_Logbook DisAbstractItem]
m_ItemName="日志书"
m_PluralItemName=""
m_Description="记载了监狱内所有转移信息的日志书就放在C区与D区之间的警卫岗亭中。莉齐的牢房编号应该就在里面。"

[Coldridge.ChapterNotes_Offlimits DisAbstractItem]
m_ItemName="没有权限"
m_PluralItemName=""
m_Description="庭院上方的牢房控制室、囚犯牢房区和处决场均禁止进入。"

[Coldridge.ChapterNotes_StrideCell_A00 DisAbstractItem]
m_ItemName="斯特莱德的牢房"
m_PluralItemName=""
m_Description="莉齐·斯特莱德在A00室"

[Coldridge.ChapterNotes_StrideCell_A21 DisAbstractItem]
m_ItemName="斯特莱德的牢房"
m_PluralItemName=""
m_Description="莉齐·斯特莱德在A21室"

[Coldridge.ChapterNotes_StrideCell_C28 DisAbstractItem]
m_ItemName="斯特莱德的牢房"
m_PluralItemName=""
m_Description="莉齐·斯特莱德在C28室"

[Coldridge.ChapterNotes_StrideCell_D24 DisAbstractItem]
m_ItemName="斯特莱德的牢房"
m_PluralItemName=""
m_Description="莉齐·斯特莱德在D24室"

[DrapersWard.ChapterLog_DrapersWard DisAbstractItem]
m_ItemName="任务笔记：德雷珀斯区"
m_PluralItemName=""
m_Description="莉齐·斯特莱德，死鳗帮的首领，是温蒂妮号的船长。帮助莉齐，并乘坐温蒂妮号逆流而上前往布里格莫尔庄园。"

[DrapersWard.Chapternotes_Mill_Code165 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：165"

[DrapersWard.Chapternotes_Mill_Code238 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：238"

[DrapersWard.Chapternotes_Mill_Code387 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：387"

[DrapersWard.Chapternotes_Mill_Code408 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：408"

[DrapersWard.Chapternotes_Mill_Code572 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：572"

[DrapersWard.Chapternotes_Mill_Code669 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：669"

[DrapersWard.Chapternotes_Mill_Code774 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：774"

[DrapersWard.Chapternotes_Mill_Code837 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：837"

[DrapersWard.Chapternotes_Mill_Code873 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：873"

[DrapersWard.Chapternotes_Mill_Code984 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：984"

[DrapersWard.Chapternotes_Mill_Combohint DisAbstractItem]
m_ItemName="引擎线圈"
m_PluralItemName=""
m_Description="为了到达控制工厂运转的引擎线圈处，必须要有引擎室密码。找到倔老头，看看他能否跟你做个交易并交出密码。"

[DrapersWard.Chapternotes_Mill_Formulahint DisAbstractItem]
m_ItemName="搜寻实验室"
m_PluralItemName=""
m_Description="搜寻护工特林布的实验室以找到解毒剂的配方。"

[DrapersWard.Chapternotes_Mill_Gashint DisAbstractItem]
m_ItemName="毒气释放"
m_PluralItemName=""
m_Description="如果倔老头死去或与生命维持装置分离，就会释放出致命毒气，杀死工厂里的所有人。这种毒气能将防毒面具腐蚀穿透。"

[DrapersWard.Chapternotes_Mill_GCode16 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：16……"

[DrapersWard.Chapternotes_Mill_GCode23 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：23……"

[DrapersWard.Chapternotes_Mill_GCode38 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：38……"

[DrapersWard.Chapternotes_Mill_GCode40 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：40……"

[DrapersWard.Chapternotes_Mill_GCode57 DisAbstractItem]
m_ItemName=引擎室密码
m_PluralItemName=""
m_Description="引擎室密码：57……"

[DrapersWard.Chapternotes_Mill_GCode66 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：66……"

[DrapersWard.Chapternotes_Mill_GCode77 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：77……"

[DrapersWard.Chapternotes_Mill_GCode83 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：83……"

[DrapersWard.Chapternotes_Mill_GCode87 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：87……"

[DrapersWard.Chapternotes_Mill_GCode98 DisAbstractItem]
m_ItemName="引擎室密码"
m_PluralItemName=""
m_Description="引擎室密码：98……"

[DrapersWard.Chapternotes_Mill_Labhint DisAbstractItem]
m_ItemName="护工特林布"
m_PluralItemName=""
m_Description="特林布尔才是工厂运作背后真正的大脑。他只会为了照料实验室里的实验而离开倔老头。"

[DrapersWard.Chapternotes_Mill_Mechanichint DisAbstractItem]
m_ItemName="下水道里的帽子帮技师"
m_PluralItemName=""
m_Description="帽子帮技师为了恢复下水道的水流而外出，至今尚未返回。他知道开启引擎室大门的密码。"

[DrapersWard.Chapternotes_Sewer_MaintKey DisAbstractItem]
m_ItemName="帽子帮技师公寓钥匙"
m_PluralItemName=""
m_Description="帽子帮技师的钥匙能够打开他公寓里的储物柜，他的公寓位于德雷珀斯区大街。"

[DrapersWard.Chapternotes_Ship_Drowning DisAbstractItem]
m_ItemName="溺死的受害者"
m_PluralItemName=""
m_Description="反叛者埃德加·维克菲尔德淹死了一名忠于莉齐的帮派成员，还把尸体沉入温蒂妮号附近的河中。"

[DrapersWard.Chapternotes_Ship_EdgarLives DisAbstractItem]
m_ItemName="对叛徒的仁慈"
m_PluralItemName=""
m_Description="你饶过了本应千刀万剐的埃德加·维克菲尔德。你的仁慈之举并未被忽视。"

[DrapersWard.Chapternotes_Ship_EngineCoil DisAbstractItem]
m_ItemName="被偷的引擎线圈"
m_PluralItemName=""
m_Description="帽子帮偷走了死鳗帮船只温蒂妮号的引擎线圈。没有它，船只便无法开动。必须先找回引擎线圈，莉齐才能带你沿河前往布里格莫尔庄园。"

[DrapersWard.Chapternotes_Ship_ScoutSpotted DisAbstractItem]
m_ItemName="发现侦察者"
m_PluralItemName=""
m_Description="有人看见一个神秘人物正在侦察温蒂妮号及其船员，但没等你进一步调查，此人便瞬移离开了。"

[DrapersWard.Chapternotes_Street_DressMaker DisAbstractItem]
m_ItemName="裁缝"
m_PluralItemName=""
m_Description="住在德雷珀斯区的裁缝曾经为艾米莉·考德温，王座的继承人制作过上等的服饰。"

[DrapersWard.Chapternotes_Street_GangWar DisAbstractItem]
m_ItemName="帮派战争"
m_PluralItemName=""
m_Description="死鳗帮与帽子帮正在进行一场全面的帮派战争。"

[DrapersWard.Chapternotes_Street_Granny DisAbstractItem]
m_ItemName="拉格斯老奶奶的食谱"
m_PluralItemName=""
m_Description="拉格斯奶奶准备重新向界外魔立誓。完成仪式以领取结婚礼物。"

[DrapersWard.Chapternotes_Street_Jerome DisAbstractItem]
m_ItemName="杰罗姆 黑市商人"
m_PluralItemName=""
m_Description="杰罗姆曾是德雷珀斯区繁荣时期的一名商人，如今他在俯瞰女帽运河的公寓中安全地经营黑市生意，出售难以寻得的物品。"

[DrapersWard.Chapternotes_Street_Oxrush DisAbstractItem]
m_ItemName="奔牛花"
m_PluralItemName=""
m_Description="稀有的奔牛花因为它在医学以及炼金领域的重要作用而身价倍增。"

[DrapersWard.Chapternotes_Street_Password DisAbstractItem]
m_ItemName="帽子帮工厂的密码"
m_PluralItemName=""
m_Description="帽子帮有一个秘密口令，用来进入作为其基地的纺织厂。"

[DrapersWard.Chapternotes_Street_Skinflint DisAbstractItem]
m_ItemName="史金弗林特是个赖账的家伙"
m_PluralItemName=""
m_Description="那个名叫史金弗林特的帽子帮成员从未为他从杰罗姆那里拿走的货物付过钱。史金弗林特是个烟不离手的老烟枪，负责看守运河附近的下水道门。"

